{"translation-revision-date":"2022-01-14 10:44:02+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"In this step, you need to add the personal social profiles of the person your site represents. To do that, you should go to the %1$sUsers%2$s > Profile page in a new browser tab. Alternatively, ask the user or an admin to do it if you are not allowed.":["I dette trin skal du tilføje de personlige sociale profiler for den person, dit websted repræsenterer. For at gøre det skal du gå til %1$sUsers%2$s > Profilside i en ny browserfane. Alternativt kan du bede brugeren eller en administrator om at gøre det, hvis du ikke får lov."],"%1$sImportant%2$s: Please select a name in step 2 for this step to be effective.":["%1$sVigtigt%2$s: Vælg venligst et navn i trin 2 for at dette trin er effektivt."],"Could not save this value. Please check the URL.":["Kunne ikke gemme denne værdi. Tjek venligst URL'en."],"Could not save this value. Please check the URL or username.":["Kunne ikke gemme denne værdi. Tjek venligst URL eller brugernavn. "],"Email address":["Email adresse"],"Oops! Something went wrong. Check your email address and try again.":["Ups! Noget gik galt. Tjek din e-mailadresse, og prøv igen."],"Sign up!":["Tilmelde!"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respekterer dit privatliv. Læs %1$sour privatlivspolitik%2$s om, hvordan vi håndterer dine personlige oplysninger."],"Save and continue":["Gem og fortsæt"],"Yes, you can track my site data":["Ja, du kan spore mine webstedsdata"],"No, don’t track my site data":["Nej, spor ikke mine webstedsdata"],"On the %1$sUsers%2$s page, hover your mouse over the username you want to edit. Click ‘Edit’ to access the user’s profile. Then, scroll down to the ‘Contact info’ section (see screenshot below) and fill in the URLs of the personal social profiles you want to add.":["På siden %1$sUsers%2$s skal du holde musen over det brugernavn, du vil redigere. Klik på 'Rediger' for at få adgang til brugerens profil. Rul derefter ned til sektionen \"Kontaktoplysninger\" (se skærmbilledet nedenfor) og udfyld URL'erne på de personlige sociale profiler, du vil tilføje."],"Does your site represent an Organization or Person?":["Repræsenterer dit websted en organisation eller person?"],"Continue":["Fortsæt"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this workout.":["Du kan stadig køre SEO-dataoptimeringen i %1$sVærktøjssektionen%2$s. Når det er færdigt, skal du opdatere denne træning."],"This workout step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Dette træningstrin er i øjeblikket deaktiveret, fordi du ikke kører den nyeste version af Yoast SEO Premium. Opdater venligst til den seneste version (mindst %1$s)."],"Error stack trace":["Fejl i stack trace"],"Response":["Svar"],"Error message":["Fejlmeddelelse"],"Status code":["Statuskode"],"Request method":["Anmodningsmetode"],"Request URL":["Anmodningsurl"],"Error details":["Fejldetaljer"],"Remove image":["Fjern billede"],"Select image":["Vælg billede"],"Replace image":["Erstat billede"],"This feature has been disabled since subsites never send tracking data.":["Denne funktion er deaktiveret, da underordnede websteder aldrig sender sporingsdata."],"Stop SEO data optimization":["Stop SEO-dataoptimering"],"SEO data optimization is disabled for non-production environments.":["SEO-dataoptimering er deaktiveret for ikke-produktionsmiljøer."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Denne funktion omfatter og erstatter tekstlinktælleren og analysen af intern linkning"],"Start SEO data optimization":["Start SEO-dataoptimering"],"Organization logo":["Organisationslogo"],"Organization name":["Organisationsnavn"],"This feature has been disabled by the network admin.":["Denne funktion er deaktiveret af netværkets administrator."],"Go back":["Tilbage"],"Save changes":["Gem ændringer"],"Name":["Navn"],"Loading...":["Indlæser …"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Edit":["Rediger"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}